Repository: Chap-z/elisea_wp
Catalog: languages/*.po
Languages: fr_fr

source: Oops! That page can&rsquo;t be found.
fr_fr: Woops ! Cette page ne peux pas être trouvée.

source: It looks like nothing was found at this location. Try the search below.
fr_fr: On dirait que rien n'a été trouvé à cet emplacement. Essayer une nouvelle recherche en dessous.

source: One thought on &ldquo;%2$s&rdquo;
fr_fr: Une pensée pour &ldquo;%2$s&rdquo;

source: Comment navigation
fr_fr: Parcourir les commentaires

source: &larr; Older Comments
fr_fr: Anciens commentaires

source: Newer Comments &rarr;
fr_fr: Commentaires récents

source: Comments are closed.
fr_fr: Les commentaires sont clos

source: Edit
fr_fr: Edition

source: Tagged on:
fr_fr: Mots clés

source: Read more
fr_fr: En savoir plus

source: Primary Menu
fr_fr: Menu principal

source: Footer Menu
fr_fr: Menu de bas de page

source: About
fr_fr: A propos

source: Action failed. Please refresh the page and retry.
fr_fr: Action échouée. Veuillez rafraichir la page et réessayer.

source: Cheatin&#8217; huh?
fr_fr: Vous aimer tricher, hein ?

source: Dismiss
fr_fr: Rejeter

source: Welcome! Thank you for choosing ample! To fully take advantage of the best our theme can offer please make sure you visit our %swelcome page%s.
fr_fr: Bienvenue ! Merci d'avoir choisis ample ! Pour découvrir tous les avantages que notre thème peux offrir, veuillez vous rendre sur notre site %swelcome page*s.

source: Get started with Ample
fr_fr: Commencer avec Ample

source: Theme Info
fr_fr: Info du thème

source: View Demo
fr_fr: Voir la démo

source: View PRO version
fr_fr: Voir la version PRO

source: Rate this theme
fr_fr: Noter ce thème

source: Supported Plugins
fr_fr: Extensions compatibles

source: Free Vs Pro
fr_fr: Gratuite Vs Pro

source: Changelog
fr_fr: HIstorique

source: Theme Customizer
fr_fr: Personnalisation du thème

source: All Theme Options are available via Customize screen.
fr_fr: Toutes les options du thème sont disponible dans la page personnaliser

source: Customize
fr_fr: Personnaliser

source: Please view our documentation page to setup the theme.
fr_fr: Veuillez regarder notre page documentation pour paramétrer le thème

source: Got theme support question?
fr_fr: Des questions sur le thème ?

source: Please put it in our dedicated support forum.
fr_fr: Veuillez placer notre forum de service support

source: Need more features?
fr_fr: Besoin de plus de fonctionnalités

source: Upgrade to PRO version for more exciting features.
fr_fr: Mise à jour vers la version PRO pour plus de fonctionnalités excitantes.

source: Got sales related question?
fr_fr: Des questions sur les ventes ?

source: Please send it via our sales contact page.
fr_fr: Veuillez l'envoyer via notre page de ventes

source: Contact Page
fr_fr: Page de contact

source: Translate
fr_fr: Traduction

source: Click below to translate this theme into your own language.
fr_fr: Cliquer ci dessous pour traduire ce thème dans votre propre langage.

source: Return to Updates
fr_fr: Retour aux mises à jour

source: Return to Dashboard &rarr; Updates
fr_fr: Retour au tableau de bord des mises à jour

source: Go to Dashboard &rarr; Home
fr_fr: Retour au tableau de bord de l'acceuil

source: Go to Dashboard
fr_fr: Retour au tableau de bord

source: View changelog below:
fr_fr: Voir l'historique ci dessous :

source: This theme recommends following plugins:
fr_fr: Ce thème recommande les extensions suivantes :

source: Social Icons
fr_fr: Icônes sociales

source: by ThemeGrill
fr_fr: par ThemeGrill

source: Easy Social Sharing
fr_fr: Partage social facile

source: Fully Compatible in Pro Version
fr_fr: Compatible à 100% dans la version Pro

source: Features
fr_fr: Fonctionnalités

source: Price
fr_fr: Prix

source: Free
fr_fr: Gratuit

source: Use as One Page theme
fr_fr: Utiliser en tant que theme mono page

source: Slider
fr_fr: Menu défilant

source: 4 Slides
fr_fr: 4 déroulants

source: Unlimited Slides
fr_fr: Déroulants illimités

source: Slider Settings
fr_fr: Réglages des déroulants

source: Slides type, duration & delay time
fr_fr: Type de déroulant, le temps et le délais

source: Google Fonts
fr_fr: Police Google

source: Color Palette
fr_fr: Palette de couleur

source: Primary Color Option
fr_fr: Option Couleur Primaire

source: Primary color option & 35+
fr_fr: Option Couleur Primaire & 35+

source: Font Size options
fr_fr: Option Taille Police

source: Business Template
fr_fr: Modéle Business

source: Social Links
fr_fr: Liens Réseaux Sociaux

source: Additional Top Header
fr_fr: Entête Additionnel

source: Social Links + Header text option
fr_fr: Liens Réseaux Sociaux + Option Texte en haut de page

source: Translation Ready
fr_fr: Traduction prête

source: Woocommerce archive page Layout
fr_fr: Disposition de la page d'archive Woocommerce

source: Custom Widgets
fr_fr: Gadgets personnalisés

source: TG: Testimonial
fr_fr: TG: Témoignages

source: TG: Our Clients
fr_fr: TG: Nos Clients

source: TG: Fun Facts
fr_fr: TG: Faits Amusants

source: TG: Team
fr_fr: TG: Equipe

source: TG: Pricing Table
fr_fr: TG: Table des Prix

source: Footer Copyright Editor
fr_fr: Editeur des droits d'auteur en bas de page

source: Demo Content
fr_fr: Démo contenu

source: Emails/Priority Support Ticket
fr_fr: E-mails/Ticket Support prioritaire

source: View Pro
fr_fr: Voir Pro

source: Select Layout
fr_fr: Selectionner disposition

source: Default Layout
fr_fr: Disposition par défaut

source: Right Sidebar
fr_fr: Barre latérale droite

source: Left Sidebar
fr_fr: Barre latérale gauche

source: No Sidebar Full Width
fr_fr: Pas de Barre latérale longueur 100%

source: No Sidebar Content Centered
fr_fr: Pas de Barre latérale avec contenu centré

source: Both Sidebar
fr_fr: Barre latérale droite et gauche

source: Header
fr_fr: Entête

source: Header Logo
fr_fr: Logo entête

source: Upload logo for your header.
fr_fr: Télécharger le logo pour votre entête

source: Show
fr_fr: Montrer

source: Choose the option that you want.
fr_fr: Sélectionner l'option que vous voulez

source: Header Logo Only
fr_fr: Logo de l'entête uniquement

source: Header Text Only
fr_fr: Texte de l'entête uniquement

source: Show Both
fr_fr: Montrer les deux

source: Disable
fr_fr: Désactiver

source: Responsive Menu Style
fr_fr: Style de menu sensible

source: Switch to new responsive menu.
fr_fr: Basculer sur nouveau menu sensible

source: Header Title Bar Background Image
fr_fr: Fond d'écran du titre de l'entête

source: Upload Background Image for Header Title Bar.
fr_fr: Télécharger fond d'écran pour le titre de l'entête

source: Choose Background Color for Header Title Bar
fr_fr: Sélectionner le fond d'écran pour le titre de l'entête

source: Choose Text Color for Header Title Bar
fr_fr: Sélectionner la couleur pour le titre de l'entête

source: Header Image Position
fr_fr: Position de l'image de l'entête

source: Choose top header image display position.
fr_fr: Choisissez la position de l'image de l'entête

source: Position Above (Default): Display the Header image just above the site title and main menu part.
fr_fr: Position au dessus (défaut): Affiche l'image de l'entête juste au dessus du titre du site et du menu.

source: Position Below: Display the Header image just below the site title and main menu part.
fr_fr: Position en dessous: Affiche l'image de l'entête juste en dessous du titre du site et du menu.

source: Design
fr_fr: Conception

source: Site Layout
fr_fr: Disposition du site

source: Choose your site layout. The change is reflected in whole site.
fr_fr: Choisissez la disposition de votre site. Ce changement impacte dans tout le site.

source: Wide layout
fr_fr: Disposition large

source: Boxed layout
fr_fr: Disposition en boite

source: Default layout
fr_fr: Disposition par défaut

source: Select default layout. This layout will be reflected in whole site archives, search etc. The layout for a single post and page can be controlled from below options.
fr_fr: Sélectionner la disposition par défaut. Cette disposition sera effective dans tout votre site. Cette disposition pour un article ou une page en particulier peux être paramétré juste ci dessous.

source: Default layout for pages only
fr_fr: Disposition par défaut pour les pages uniquement

source: Select default layout for pages. This layout will be reflected in all pages unless unique layout is set for specific page.
fr_fr: Sélectionner la disposition pour les pages par défaut . Cette disposition sera effective dans tout votre site. Cette disposition pour un post ou une page en particulier peux être paramétré juste ci dessous.

source: Default layout for single posts only
fr_fr: Disposition par défaut pour les articles uniquement

source: Select default layout for single posts. This layout will be reflected in all single posts unless unique layout is set for specific post.
fr_fr: Sélectionner la disposition pour les articles par défaut . Cette disposition sera effective pour tous les articles. Cette disposition pour un article à moins qu'elle soit paramétrée pour un article en particulier.

source: Primary color option
fr_fr: Option couleur primaire

source: This will reflect in links, buttons and many others. Choose a color to match your site.
fr_fr: Ceci impactera dans les liens, boutons et autre. Choisissez une couleur qui ira bien avec votre site.

source: Custom CSS
fr_fr: CSS personnalisé

source: Write your custom css.
fr_fr: Ecrivez votre propre css.

source: Activate slider
fr_fr: Activé menu défilant

source: Check to activate slider.
fr_fr: Coché pour activer le menu défilant.

source: Slider #%1$s
fr_fr: Déroulant #%1$s

source: Upload image
fr_fr: Télécharger image

source: Enter title for this slide
fr_fr: Entrer un titre pour cette portion

source: Enter button text
fr_fr: Entrer le texte du bouton

source: Enter link to redirect
fr_fr: Entrer le lien de redirection

source: Additional
fr_fr: Additionnel

source: Check to activate favicon. Upload fav icon from below option
fr_fr: Coché pour activer le favicon. Télécharger fav icon dans les options ci dessous

source: Upload favicon for your site.
fr_fr: Télécharger favicon pour votre site.

source: Category to hide from Blog
fr_fr: Catégories à dissimuler depuis le Blog

source: Select a Category or Categories to hide its posts from Blog page.
fr_fr: Séléctionner une ou plusieurs catégories à cacher depuis la page du Blog.

source: Author Bio Option
fr_fr: Option de la biographie de l'auteur

source: Check to display author bio
fr_fr: Coché pour afficher la biographie de l'auteur

source: Related Posts
fr_fr: Article en commun

source: Check to display related posts
fr_fr: Coché pour afficher les articles en commun

source: Related Posts Must Be Shown As:
fr_fr: Articles en commun doivent être montrer en tant que :

source: Related Posts By Categories
fr_fr: Articles en commun par catégories

source: Related Posts By Tags
fr_fr: Articles en commun par mot clés

source: Free Support
fr_fr: Support gratuit

source: Ample Important Links
fr_fr: Liens Ample Importants

source: If you like our work. Buy us a beer.
fr_fr: Si vous aimer notre travail. Payer nous une bière :)

source: Ample Pro One Page
fr_fr: Ample Pro Mono Page

source: Copyright &copy; %1$s %2$s.
fr_fr: Droits d'auteur &copy; %1$s %2$s.

source: Powered by %s.
fr_fr: Alimenté par %s.

source: Theme: %1$s by %2$s.
fr_fr: Theme: %1$s par %2$s.

source: No Comments
fr_fr: Pas de commentaires

source: 1 Comment
fr_fr: 1 commentaire

source: % Comments
fr_fr: % commentaires

source: Comments Off
fr_fr: Commenaitres désactivés

source: (Edit)
fr_fr: (Editer)

source: Post author
fr_fr: Auteur de l'article

source: %1$s at %2$s
fr_fr: %1$s à %2$s

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de validation.

source: Reply
fr_fr: Réponse

source: Author: %s
fr_fr: Auteur: %s

source: Day: %s
fr_fr: Jour: %s

source: Month: %s
fr_fr: Mois: %s

source: Year: %s
fr_fr: Année: %s

source: Page NOT Found
fr_fr: Page non trouvée

source: Search Results For: %s
fr_fr: Résultat de recherche pour: %s

source: You are here:
fr_fr: Vous êtes ici:

source: You May Also Like
fr_fr: Vous pourriez aimer aussi

source: Install Required Plugins
fr_fr: Installer les extensions requises

source: Install Plugins
fr_fr: Installer extensions

source: Installing Plugin: %s
fr_fr: Installation de l'extension: %s

source: Updating Plugin: %s
fr_fr: Mises à jour de l'extension: %s

source: Something went wrong with the plugin API.
fr_fr: Quelque chose n'a pas marché avec l'extension API.

source: Begin installing plugin
fr_fr: Début de l'installation de l'extension

source: Begin updating plugin
fr_fr: Début de la mise à jour de l'extension

source: Begin activating plugin
fr_fr: Début de l'activation de l'extension

source: Return to Required Plugins Installer
fr_fr: Retour à l'installateur d'extensions requises

source: Return to the Dashboard
fr_fr: Retour au tableau de bord

source: Plugin activated successfully.
fr_fr: Extension activée avec succès.

source: The following plugin was activated successfully:
fr_fr: L'extension suivante à été activée avec succès:

source: No action taken. Plugin %1$s was already active.
fr_fr: Pas d'action nécessaire L'extension %1$s était déjà active.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fr_fr: L'extension n'est pas activée. Une version plus récente de %s est requise pour ce thème. Veuillez mettre à jour cette extension.

source: All plugins installed and activated successfully. %1$s
fr_fr: Extensions installées et mises à jour avec succes. %1$s

source: Dismiss this notice
fr_fr: Rejeter cette notice

source: There are one or more required or recommended plugins to install, update or activate.
fr_fr: Il y a une ou plusieurs extensions requises ou recommandes à installer, mettre à jour ou activer.

source: Please contact the administrator of this site for help.
fr_fr: Veuillez contacter l'administrateur du site pour de l'aide.

source: This plugin needs to be updated to be compatible with your theme.
fr_fr: Cette extension a besoin d'être mise à jour pour être compatible avec votre thême.

source: Update Required
fr_fr: Mise à jour requise

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
fr_fr: Le paquet à distance de l'extension ne contient pas de dossier avec le slug désiré et le reste n'a pas marché.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
fr_fr: Veuillez contacter les fournisseurs de l'extension et demander leur de paquetter leur extension selon la convention de WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
fr_fr: Le paquet à distance de l'extension consiste à plusieurs fichiers, mais les fichiers ne sont pas contenu dans un dossier.

source: Required
fr_fr: Requis

source: Recommended
fr_fr: Recommandés

source: WordPress Repository
fr_fr: Dépôt WordPress

source: External Source
fr_fr: Source Externe

source: Pre-Packaged
fr_fr: Pre-paquetter

source: Not Installed
fr_fr: Pas installer

source: Installed But Not Activated
fr_fr: Installer mais pas activer

source: Active
fr_fr: Activer

source: Required Update not Available
fr_fr: Mise à jour requise non valide

source: Requires Update
fr_fr: Mises à jour requises

source: Update recommended
fr_fr: Mises à jour recommandées

source: To Install <span class="count">(%s)</span>
fr_fr: <span class="count">(%s)</span> a installer

source: Update Available <span class="count">(%s)</span>
fr_fr: Mise à jour disponible <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
fr_fr: <span class="count">(%s)</span> à activer

source: Installed version:
fr_fr: Version installéem:

source: Minimum required version:
fr_fr: Version minimume requise :

source: Available version:
fr_fr: Version disponible :

source: No plugins to install, update or activate.
fr_fr: Aucunes extensions à installer, mettre à jour ou activer.

source: Plugin
fr_fr: Extension

source: Status
fr_fr: Statut

source: Install %2$s
fr_fr: Installation %2$s

source: Update %2$s
fr_fr: Mise à jour %2$s

source: Activate %2$s
fr_fr: Activation %2$s

source: Upgrade message from the plugin author:
fr_fr: Message de mise à jour de la part de l'auteur de l'extension

source: Install
fr_fr: Installer

source: Update
fr_fr: Mettre à jour

source: Activate
fr_fr: Activation

source: No plugins were selected to be installed. No action taken.
fr_fr: Aucunes extensions séléctionner pour être installer. Aucune action réalisée.

source: No plugins were selected to be updated. No action taken.
fr_fr: Aucunes extensions séléctionner pour être mises à jour. Aucune action réalisée.

source: No plugins are available to be installed at this time.
fr_fr: Aucunes extensions sont disponible à être installer pour le moment.

source: No plugins are available to be updated at this time.
fr_fr: Aucunes extensions sont disponible à être mises à jour pour le moment.

source: No plugins were selected to be activated. No action taken.
fr_fr: Aucunes extensions séléctionner pour être activées. Aucune action réalisée.

source: No plugins are available to be activated at this time.
fr_fr: Aucunes extensions sont disponible à être activées pour le moment.

source: Plugin activation failed.
fr_fr: Echec de l'activation de l'extension

source: Updating Plugin %1$s (%2$d/%3$d)
fr_fr: Mise à jour de l'extension %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fr_fr: Une erreur est survenue pendant l'installation %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
fr_fr: L'installation de %1$s a échouée.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fr_fr: L'installation et l'activation ont commencées. Ce procédé peux prendre un peu de temps, s'il vous plait soyez patient...

source: %1$s installed and activated successfully.
fr_fr: %1$s installé et activé avec succés.

source: Show Details
fr_fr: Montrer détails

source: Hide Details
fr_fr: Cacher détails

source: All installations and activations have been completed.
fr_fr: Toutes les installations et activations ont été complétées.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fr_fr: Installation et activation de l'extension %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fr_fr: L'installation a commencée. Ce procédé peux prendre un peu de temps, s'il vous plait soyez patient...

source: %1$s installed successfully.
fr_fr: %1$s installé avec succès.

source: All installations have been completed.
fr_fr: Toutes les installations ont été complétées.

source: Installing Plugin %1$s (%2$d/%3$d)
fr_fr: Installation de l'extension %1$s (%2$d/%3$d)

source: Shows widgets at right side.
fr_fr: Montrer gadgets sur la droite.

source: Shows widgets at left side.
fr_fr: Montrer gadgets sur la gauche.

source: Business Sidebar
fr_fr: Barre latéralle Business

source: Shows widgets on Business Page Template.
fr_fr: Montrer gadgets sur le modèle page business.

source: Error 404 Page Sidebar
fr_fr: Erreur 404 page barre latéralle

source: Shows widgets on Error 404 page.
fr_fr: Montrer gadgets sur la page Erreur 404.

source: Contact Page Sidebar
fr_fr: Contacter la page barre latérralle

source: Shows widgets on Right/Left side of Contact page.
fr_fr: Montrer gadgets sur la droite/gauche de la page de Contact.

source: Footer Sidebar1
fr_fr: Bas de page barre latéralle1

source: Shows widgets on footer.
fr_fr: Montrer gadgets sur le bas de page.

source: Footer Sidebar2
fr_fr: Bas de page barre latéralle2

source: Footer Sidebar3
fr_fr: Bas de page barre latéralle3

source: Footer Sidebar4
fr_fr: Bas de page barre latéralle4

source: Show your some pages as services.
fr_fr: Montrer quelques pages en tant que services.

source: TG: Service Widget
fr_fr: TG: Service gadget

source: Title:
fr_fr: Titre:

source: Choose an image
fr_fr: Choisissez une image

source: Use image
fr_fr: Utiliser une image

source: Select an Image
fr_fr: Sélectionner une image

source: <a href="%s" target="_blank">Refer here</a> For Icon Class
fr_fr: <a href="%s" target="_blank">Réferer ici</a> Pour la classe de l'icône

source: Select the page to display Title and Excerpt.
fr_fr: Sélectionner la page pour afficher le Titre et l'extrait

source: Icon Class:
fr_fr: Classe de l'icône

source: Display portfolio by using specific category
fr_fr: Afficher le portoflio en utilisant une catégorie spécifique

source: DESIGN SETTINGS :
fr_fr: REGLAGES DU DESIGN:

source: Background Color:
fr_fr: Couleur du fond d'écran:

source: Background Image:
fr_fr: Image du fond d'écran:

source: Background attachment:
fr_fr: Attachement du fond d'écran:

source: Scroll
fr_fr: Défilé

source: Fixed
fr_fr: Fixé

source: OTHER SETTINGS :
fr_fr: AUTRE REGLAGES:

source: Number of posts to display:
fr_fr: Nombre d'articles à afficher:

source: Select category
fr_fr: Sélectionner une catégorie

source: Button Text:
fr_fr: Texte du bouton:

source: Button Redirect Link:
fr_fr: Lien de redirection du bouton:

source: Note: Link to redirect. If empty than it will redirect to selected category.
fr_fr: Note : Lien pour rediriger. Si vide, redirection vers la catégorie séléctionnée.

source: Display latest posts or posts of specific category
fr_fr: Afficher les derniers articles ou des articles selon une catégorie spécifique

source: TG: Featured Posts
fr_fr: TG: Articles populaires

source: Show latest Posts
fr_fr: Montre les derniers articles

source: Show posts from a category
fr_fr: Montrer les articles depuis une catégorie

source: Use this widget to show the call to action section.
fr_fr: Utiliser ce gadget pour montrer l'appel de la section action.

source: TG: Call To Action Widget
fr_fr: TG: Appel vers le gadget d'action

source: Call to Action Main Text
fr_fr: Appel vers le texte principal d'action

source: &laquo; Previous
fr_fr: &laquo; Précédent

source: Next &raquo;
fr_fr: Suivant &raquo;

source: &larr; Previous
fr_fr: &larr; Précédent

source: Next &rarr;
fr_fr: Suivant &rarr;

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
fr_fr: Prêt à publier votre premier article? <a href="%1$s">Commencer ici</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
fr_fr: Désoler, mais votre recherche n'a rien donnée. Veuillez réessayer avec différents mots clés.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
fr_fr: Il semblerait que l'on ne peux pas trouver ce que vous chercher. Peux être que chercher peux aider.

source: Search
fr_fr: Rechercher

source: Example Widget
fr_fr: Exemple Gadget

source: This is an example widget to show how the Left sidebar looks by default. You can add custom widgets from the %swidgets screen%s in the admin. If custom widgets are added then this will be replaced by those widgets
fr_fr: C'est un exemple de gadget pour montrer à quoi ressemble la barre latéralle gauche par défaut. Vous pouvez ajouter des gadgets personnalisés depuis l'écran %swidgets screen%s dans la partie Admin. Si des gadgets personnalisés ont été ajoutés, ils seront remplacés par ces gadgets.

source: Right
fr_fr: Droite
