Repository: Chap-z/elisea_wp
Catalog: languages/*.po
Languages: fr_fr

source: Ample is a multipurpose responsive WordPress theme made to help you create a beautiful professional looking site in no time. It has numerous built-in options to give your site the look that you want. Get free support at https://themegrill.com/support-forum/ and check the demo at https://demo.themegrill.com/ample/
fr_fr: AMple est un theme WordPress sensible polyvalent pour vous aider à créer un joli site professionel en un rien de temps. Il possède de nombreuses options pour donner le look que vous voulez à votre site. Recevez de l'aide gratuite à https://themegrill.com/support-forum/ et vérifier la démo à https://demo.themegrill.com/ample/

source: Contact Page Template
fr_fr: Modèle Page Contact

# plugin A *and* plugin B
source: and
fr_fr: et

# plugins
source: All <span class="count">(%s)</span>
fr_fr: Tous<span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
fr_fr: inconnu
